
/* Class = "NSTableColumn"; headerCell.title = "Taso"; ObjectID = "69"; */
"69.headerCell.title" = "Taso";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Taulukkonäkymä vaikutetuista solmuista"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Taulukkonäkymä vaikutetuista solmuista";

/* Class = "NSTableColumn"; headerCell.title = "Nimi"; ObjectID = "72"; */
"72.headerCell.title" = "Nimi";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Objekteja yhteensä:"; ObjectID = "100020"; */
"100020.title" = "Objekteja yhteensä:";

/* Class = "NSButtonCell"; title = "Poista"; ObjectID = "100080"; */
"100080.title" = "Poista";
